var newData = [
  {
    Type: "播音",
    text: "作为播音员，日常需要很多的时间训练，下面就是？",
    author: "春眠不觉晓",
    date: "2018.05.09"
  },
  {
    Type: "播音",
    text: "作为播音员，日常需要很多的时间训练，下面就是？",
    author: "春眠不觉晓",
    date: "2018.05.09"
  },
  {
    Type: "播音",
    text: "作为播音员，日常需要很多的时间训练，下面就是？",
    author: "春眠不觉晓",
    date: "2018.05.09"
  },
  {
    Type: "播音",
    text: "作为播音员，日常需要很多的时间训练，下面就是？",
    author: "春眠不觉晓",
    date: "2018.05.09"
  },
  {
    Type: "播音",
    text: "作为播音员，日常需要很多的时间训练，下面就是？",
    author: "春眠不觉晓",
    date: "2018.05.09"
  },
  {
    Type: "播音",
    text: "作为播音员，日常需要很多的时间训练，下面就是？",
    author: "春眠不觉晓",
    date: "2018.05.09"
  },
   {
    Type: "播音",
    text: "作为播音员，日常需要很多的时间训练，下面就是？",
    author: "春眠不觉晓",
    date: "2018.05.09"
  },
   {
     Type: "播音",
     text: "作为播音员，日常需要很多的时间训练，下面就是？",
     author: "春眠不觉晓",
     date: "2018.05.09"
   }
]

module.exports = {
  newData: newData
}